export const TECHNICAL_SPECS = {
  grout: {
    color: '#E5E5E5',
    description: 'Используйте затирки на цементной основе нейтрального цвета (светло-серые).',
  },
  main_data: [
    {
      title: 'Предполагаемое использование',
      info: [
        {
          name: 'Пол в помещении',
          description:
            'напольное покрытие со средней проходимостью для жилых и коммерческих помещений (магазины, рестораны и т.д.)',
        },
        {
          name: 'Наружний пол',
          description: 'не подходит',
        },
        {
          name: 'Бассейн и СПА',
          description: 'не подходит',
        },
        {
          name: 'Внутренная стена',
          description: 'подходит',
        },
        {
          name: 'Наружняя стена',
          description: 'не подходит',
        },
        {
          name: 'Душ',
          description: 'не подходит',
          extra:
            'подходит для использования в ванной комнате, за исключением влажных помещений (душевых) и общественных бань',
        },
      ],
    },
    {
      title: 'Техническая информация',
      info: [
        { name: 'Форма', description: 'Шестиугольник' },
        { name: 'Размер', description: '200 х 230 мм - 7”7/8 х 9”1/16' },
        { name: 'Толщина', description: '14мм - 9/16”' },
        { name: 'Соединение', description: '-2 мм - -3/32”' },
        { name: 'Масса', description: '33,2 кг/м2 - 6,12 фунт/кв. фут' },
        { name: 'Все в коробке', description: '14,4 кг - 31,11 фунта' },
        { name: 'Штук в коробке', description: '12' },
        { name: 'Количество в коробе', description: '0,42 м2 - 4,52 кв. фут' },
      ],
    },
  ],
}
